Repository: akandor/yumibun
Catalog: Yumibun/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Rain on Car Roof
de: Regen auf Autodach
es: Lluvia en el techo del coche
fr: Pluie sur le toit de la voiture
it: Pioggia sul tetto dell'auto
ja: 車の屋根に降る雨
ko: 자동차 지붕 위 빗소리
pt_br: Chuva no teto do carro
zh_hans: 车顶雨声

source: Rain on Leaves
de: Regen auf Blätter
es: Lluvia sobre las hojas
fr: Pluie sur les feuilles
it: Pioggia sulle foglie
ja: 葉に降る雨
ko: 나뭇잎 위 빗소리
pt_br: Chuva nas folhas
zh_hans: 叶上雨声

source: Rain on Tent
de: Regen auf Zelt
es: Lluvia sobre la tienda
fr: Pluie sur la tente
it: Pioggia sulla tenda
ja: テントに降る雨
ko: 텐트 위 빗소리
pt_br: Chuva na barraca
zh_hans: 帐篷雨声

source: Rain on Umbrella
de: Regen auf Schirm
es: Lluvia sobre el paraguas
fr: Pluie sur le parapluie
it: Pioggia sull'ombrello
ja: 傘に降る雨
ko: 우산 위 빗소리
pt_br: Chuva no guarda-chuva
zh_hans: 伞上雨声

source: Rain on Window
de: Regen am Fenster
es: Lluvia en la ventana
fr: Pluie sur la fenêtre
it: Pioggia sulla finestra
ja: 窓に降る雨
ko: 창문 위 빗소리
pt_br: Chuva na janela
zh_hans: 窗上雨声

source: Relaxation
de: Entspannung
es: Relajación
it: Rilassamento
ja: リラックス
ko: 이완
pt_br: Relaxamento
zh_hans: 放松

source: Remove %@ from favorites
de: %@ aus den Favoriten entfernen
es: Quitar %@ de favoritos
fr: Retirer %@ des favoris
it: Rimuovi %@ dai preferiti
ja: %@ をお気に入りから削除
ko: %@을(를) 즐겨찾기에서 제거
pt_br: Remover %@ dos favoritos
zh_hans: 将 %@ 从收藏中移除

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pt_br: Renomear
zh_hans: 重命名

source: Rename Preset
de: Preset umbennen
es: Renombrar preajuste
fr: Renommer le préréglage
it: Rinomina preset
ja: プリセット名を変更
ko: 프리셋 이름 변경
pt_br: Renomear predefinição
zh_hans: 重命名预设

source: Restart the app to apply the new accent.
de: Starte die App neu, um den neuen Akzent anzuwenden.
es: Reinicia la app para aplicar el nuevo acento.
fr: Redémarrez l’application pour appliquer le nouvel accent.
it: Riavvia l’app per applicare il nuovo accento.
ja: 新しいアクセントを適用するにはアプリを再起動してください。
ko: 새 강조색을 적용하려면 앱을 다시 시작하세요.
pt_br: Reinicie o app para aplicar o novo destaque.
zh_hans: 重启应用以应用新的强调色。

source: River
de: Fluss
es: Río
fr: Rivière
it: Fiume
ja: 川
ko: 강
pt_br: Rio
zh_hans: 河流

source: Road
de: Straße
es: Carretera
fr: Route
it: Strada
ja: 道路
ko: 도로
pt_br: Estrada
zh_hans: 公路

source: Rowing Boat
de: Ruderboot
es: Bote de remos
fr: Barque à rames
it: Barca a remi
ja: 手漕ぎボート
ko: 노 젓는 배
pt_br: Barco a remo
zh_hans: 划船

source: Sage Green
de: Salbeigrün
es: Verde salvia
fr: Vert sauge
it: Verde salvia
ja: セージグリーン
ko: 세이지 그린
pt_br: Verde sálvia
zh_hans: 鼠尾草绿

source: Sailboat
de: Segelboot
es: Velero
fr: Voilier
it: Barca a vela
ja: ヨット
ko: 돛단배
pt_br: Veleiro
zh_hans: 帆船

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存

source: Save Preset
de: Preset speichern
es: Guardar preajuste
fr: Enregistrer le préréglage
it: Salva preset
ja: プリセットを保存
ko: 프리셋 저장
pt_br: Salvar predefinição
zh_hans: 保存预设

source: Saves the %lld selected sounds and their volumes.
de: Speichert die %lld ausgewählten Sounds und deren Lautstärke.
es: Guarda los %lld sonidos seleccionados y sus volúmenes.
fr: Enregistre les %lld sons sélectionnés et leurs volumes.
it: Salva i %lld suoni selezionati e i loro volumi.
ja: 選択した %lld 個のサウンドとその音量を保存します。
ko: 선택한 사운드 %lld개와 그 음량을 저장합니다.
pt_br: Salva os %lld sons selecionados e seus volumes.
zh_hans: 保存所选的 %lld 个音效及其音量。

source: Scales every sound in the mix.
de: Skaliert jeden Ton im Mix.
es: Ajusta el volumen de todos los sonidos de la mezcla.
fr: Ajuste le volume de tous les sons du mix.
it: Regola il volume di tutti i suoni nel mix.
ja: ミックス内のすべての音の音量を調整します。
ko: 믹스에 있는 모든 사운드의 음량을 조절합니다.
pt_br: Ajusta o volume de todos os sons da mixagem.
zh_hans: 统一调节混音中所有音效的音量。

source: Seagulls
de: Möwen
es: Gaviotas
fr: Mouettes
it: Gabbiani
ja: カモメ
ko: 갈매기
pt_br: Gaivotas
zh_hans: 海鸥

source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
ja: 秒
ko: 초
pt_br: Segundos
zh_hans: 秒

source: Selected. Tap to remove from the mix.
de: Ausgewählt. Tippe darauf, um den Titel aus dem Mix zu entfernen.
es: Seleccionado. Toca para quitarlo de la mezcla.
fr: Sélectionné. Touchez pour le retirer du mix.
it: Selezionato. Tocca per rimuoverlo dal mix.
ja: 選択中。タップしてミックスから削除します。
ko: 선택됨. 탭하여 믹스에서 제거합니다.
pt_br: Selecionado. Toque para remover da mixagem.
zh_hans: 已选择。点按以从混音中移除。

source: Set your own frequencies
de: Eigene Frequenzen festlegen
es: Define tus propias frecuencias
fr: Définissez vos propres fréquences
it: Imposta le tue frequenze
ja: 独自の周波数を設定
ko: 나만의 주파수 설정
pt_br: Defina suas próprias frequências
zh_hans: 设置自定义频率

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 分享

source: Sheep
de: Schaf
es: Ovejas
fr: Moutons
it: Pecore
ja: 羊
ko: 양
pt_br: Ovelhas
zh_hans: 绵羊

source: Shuffle
de: Mischen
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: シャッフル
ko: 셔플
pt_br: Aleatório
zh_hans: 随机

source: Shuffle sounds
de: Sounds mischen
es: Reproducir sonidos al azar
fr: Lire des sons aléatoires
it: Riproduci suoni casuali
ja: サウンドをシャッフル
ko: 사운드 셔플
pt_br: Embaralhar sons
zh_hans: 随机播放音效

source: Shuffle Sounds
de: Sounds mischen
es: Sonidos aleatorios
fr: Sons aléatoires
it: Suoni casuali
ja: サウンドをシャッフル
ko: 사운드 셔플
pt_br: Sons aleatórios
zh_hans: 随机音效

source: Singing Bowl
de: Klangschale
es: Cuenco tibetano
fr: Bol chantant
it: Campana tibetana
ja: シンギングボウル
ko: 싱잉볼
pt_br: Tigela tibetana
zh_hans: 颂钵

source: Sleep timer
de: Schlaftimer
es: Temporizador de apagado
fr: Minuteur de veille
it: Timer di spegnimento
ja: スリープタイマー
ko: 취침 타이머
pt_br: Timer para dormir
zh_hans: 睡眠定时器

source: Slide Projector
de: Diaprojektor
es: Proyector de diapositivas
fr: Projecteur de diapositives
it: Proiettore di diapositive
ja: スライドプロジェクター
ko: 슬라이드 프로젝터
pt_br: Projetor de slides
zh_hans: 幻灯片放映机

source: Soft Lavender
de: Zartes Lavendel
es: Lavanda suave
fr: Lavande douce
it: Lavanda tenue
ja: ソフトラベンダー
ko: 소프트 라벤더
pt_br: Lavanda suave
zh_hans: 柔和薰衣草

source: Some sounds used in this project are sourced from third-party providers and are subject to different licenses:
de: Einige der in diesem Projekt verwendeten Sounds stammen von Drittanbietern und unterliegen unterschiedlichen Lizenzen:
es: Algunos sonidos usados en este proyecto provienen de proveedores externos y están sujetos a licencias diferentes:
fr: Certains sons utilisés dans ce projet proviennent de fournisseurs tiers et sont soumis à des licences différentes :
it: Alcuni suoni utilizzati in questo progetto provengono da fornitori terzi e sono soggetti a licenze diverse:
ja: このプロジェクトで使用している一部のサウンドは第三者から提供されており、異なるライセンスが適用されます：
ko: 이 프로젝트에 사용된 일부 사운드는 제3자 제공업체에서 제공되며 다른 라이선스가 적용됩니다:
pt_br: Alguns sons usados neste projeto vêm de fornecedores terceiros e estão sujeitos a licenças diferentes:
zh_hans: 本项目使用的部分音效来自第三方提供商，须遵循不同的许可证：

source: Sounds for Every Moment
de: Klänge für jeden Moment
es: Sonidos para cada momento
fr: Des sons pour chaque instant
it: Suoni per ogni momento
ja: あらゆる瞬間のためのサウンド
ko: 모든 순간을 위한 사운드
pt_br: Sons para cada momento
zh_hans: 适合每一刻的音效

source: Stop alarm preview
de: Alarmvorschau stoppen
es: Detener vista previa de alarma
fr: Arrêter l'aperçu de l'alarme
it: Ferma anteprima allarme
ja: アラームのプレビューを停止
ko: 알람 미리듣기 정지
pt_br: Parar prévia do alarme
zh_hans: 停止闹钟预览

source: Stop sounds after a certain amount of time.
de: Nach einer bestimmten Zeit wird der Ton ausgeschaltet.
es: Detiene los sonidos tras cierto tiempo.
fr: Arrête les sons après un certain temps.
it: Ferma i suoni dopo un certo periodo di tempo.
ja: 一定時間が経過すると音を停止します。
ko: 일정 시간이 지나면 사운드를 정지합니다.
pt_br: Para os sons após um determinado tempo.
zh_hans: 在设定的时间后停止播放。

source: Submarine
de: U-Boot
es: Submarino
fr: Sous-marin
it: Sottomarino
ja: 潜水艦
ko: 잠수함
pt_br: Submarino
zh_hans: 潜水艇

source: Subway Station
de: U-Bahn-Station
es: Estación de metro
fr: Station de métro
it: Stazione della metro
ja: 地下鉄の駅
ko: 지하철역
pt_br: Estação de metrô
zh_hans: 地铁站

source: Super simple countdown timer.
de: Ein supereinfacher Countdown-Timer.
es: Temporizador de cuenta atrás muy sencillo.
fr: Un minuteur de compte à rebours tout simple.
it: Timer conto alla rovescia semplicissimo.
ja: とてもシンプルなカウントダウンタイマー。
ko: 아주 간단한 카운트다운 타이머입니다.
pt_br: Um temporizador regressivo bem simples.
zh_hans: 超简单的倒计时。

source: Supermarket
de: Supermarkt
es: Supermercado
fr: Supermarché
it: Supermercato
ja: スーパーマーケット
ko: 슈퍼마켓
pt_br: Supermercado
zh_hans: 超市

source: System follows your device setting.
de: Das System richtet sich nach den Einstellungen Ihres Geräts.
es: El sistema sigue la configuración de tu dispositivo.
fr: Le système suit les réglages de votre appareil.
it: Il sistema segue le impostazioni del dispositivo.
ja: システムはデバイスの設定に従います。
ko: 시스템이 기기 설정을 따릅니다.
pt_br: O sistema segue a configuração do seu dispositivo.
zh_hans: 跟随设备的系统设置。

source: System follows your Mac's language.
de: Das System richtet sich nach der Sprache deines Mac.
es: El sistema sigue el idioma de tu Mac.
fr: Le système suit la langue de votre Mac.
it: Il sistema segue la lingua del tuo Mac.
ja: システムは Mac の言語に従います。
ko: 시스템이 Mac의 언어를 따릅니다.
pt_br: O sistema segue o idioma do seu Mac.
zh_hans: 跟随 Mac 的系统语言。

source: Tap the heart on any sound to keep it here.
de: Tippe bei einem beliebigen Ton auf das Herz, um ihn hier zu behalten.
es: Toca el corazón de cualquier sonido para guardarlo aquí.
fr: Touchez le cœur d'un son pour le garder ici.
it: Tocca il cuore su un suono qualsiasi per tenerlo qui.
ja: サウンドのハートをタップすると、ここに保存できます。
ko: 사운드의 하트를 탭하면 여기에 보관됩니다.
pt_br: Toque no coração de qualquer som para mantê-lo aqui.
zh_hans: 点按任意音效上的爱心即可保存到这里。

source: Tap to add to the mix.
de: Tippe hier, um den Mix zu ergänzen.
es: Toca para añadir a la mezcla.
fr: Touchez pour ajouter au mix.
it: Tocca per aggiungere al mix.
ja: タップしてミックスに追加します。
ko: 탭하여 믹스에 추가합니다.
pt_br: Toque para adicionar à mixagem.
zh_hans: 点按以添加到混音。

source: Temple
de: Tempel
es: Templo
it: Tempio
ja: 寺院
ko: 사원
pt_br: Templo
zh_hans: 寺庙

source: The beauty of Yumibun lies in its simplicity and customization. No complex menus or confusing options — just choose your desired sounds, adjust the volume balance, and hit play. Want to blend the gentle chirping of birds with the soothing sound of rain? No problem! Layer as many sounds as you like to create your personalized soundscape oasis.
de: Der Reiz von Yumibun liegt in seiner Einfachheit und Anpassbarkeit. Keine komplizierten Menüs oder verwirrenden Optionen — wähle einfach deine gewünschten Klänge, passe die Lautstärke an und drücke auf Play. Möchtest du das sanfte Zwitschern von Vögeln mit dem beruhigenden Klang von Regen kombinieren? Kein Problem! Schichte so viele Klänge übereinander, wie du möchtest, und erschaffe deine persönliche Klangoase.
es: La belleza de Yumibun reside en su sencillez y personalización. Sin menús complejos ni opciones confusas: solo elige los sonidos que quieras, ajusta el equilibrio del volumen y pulsa reproducir. ¿Quieres mezclar el suave canto de los pájaros con el relajante sonido de la lluvia? ¡Sin problema! Superpón tantos sonidos como quieras para crear tu oasis sonoro personalizado.
fr: La beauté de Yumibun réside dans sa simplicité et sa personnalisation. Pas de menus compliqués ni d'options déroutantes : choisissez simplement les sons que vous voulez, ajustez l'équilibre du volume et appuyez sur lecture. Envie de mêler le doux gazouillis des oiseaux au son apaisant de la pluie ? Aucun problème ! Superposez autant de sons que vous le souhaitez pour créer votre oasis sonore personnalisée.
it: La bellezza di Yumibun sta nella sua semplicità e personalizzazione. Niente menu complicati o opzioni confuse: scegli semplicemente i suoni che desideri, regola il bilanciamento del volume e premi play. Vuoi unire il dolce cinguettio degli uccelli al suono rilassante della pioggia? Nessun problema! Sovrapponi tutti i suoni che vuoi per creare la tua oasi sonora personalizzata.
ja: Yumibun の魅力は、そのシンプルさとカスタマイズ性にあります。複雑なメニューも、分かりにくい設定もありません。好きな音を選び、音量のバランスを整えて、再生をタップするだけ。小鳥のやさしいさえずりと、心地よい雨音を重ねてみたいですか？もちろん大丈夫。好きなだけ音を重ねて、あなただけのサウンドスケープのオアシスを作りましょう。
ko: Yumibun의 매력은 단순함과 자유로운 커스터마이징에 있습니다. 복잡한 메뉴도, 헷갈리는 옵션도 없습니다. 원하는 사운드를 고르고 음량 균형을 맞춘 뒤 재생을 누르기만 하면 됩니다. 새들의 부드러운 지저귐과 편안한 빗소리를 함께 섞고 싶으신가요? 문제없습니다! 원하는 만큼 사운드를 겹겹이 쌓아 나만의 사운드스케이프 오아시스를 만들어 보세요.
pt_br: A beleza do Yumibun está na sua simplicidade e personalização. Sem menus complexos nem opções confusas: basta escolher os sons desejados, ajustar o equilíbrio do volume e tocar em reproduzir. Quer combinar o suave cantar dos pássaros com o som relaxante da chuva? Sem problema! Sobreponha quantos sons quiser para criar o seu oásis sonoro personalizado.
zh_hans: Yumibun 之美在于简单与自由定制。没有复杂的菜单，也没有令人困惑的选项——只需选择喜欢的音效，调节音量平衡，然后点击播放。想把轻柔的鸟鸣与舒缓的雨声融合在一起？没问题！随心叠加任意数量的音效，打造属于你的专属声景绿洲。

source: Things
de: Dinge
es: Objetos
fr: Objets
it: Oggetti
ja: もの
ko: 사물
pt_br: Objetos
zh_hans: 物品

source: Thunder
de: Donner
es: Trueno
fr: Tonnerre
it: Tuono
ja: 雷
ko: 천둥
pt_br: Trovão
zh_hans: 雷声

source: Tone Frequency (Hz)
de: Tonfrequenz (Hz)
es: Frecuencia del tono (Hz)
fr: Fréquence du ton (Hz)
it: Frequenza del tono (Hz)
ja: トーン周波数 (Hz)
ko: 톤 주파수 (Hz)
pt_br: Frequência do tom (Hz)
zh_hans: 音调频率 (Hz)

source: Traffic
de: Verkehr
es: Tráfico
fr: Circulation
it: Traffico
ja: 交通
ko: 교통
pt_br: Trânsito
zh_hans: 车流

source: Train
de: Zug
es: Tren
it: Treno
ja: 電車
ko: 기차
pt_br: Trem
zh_hans: 火车

source: Transport
de: Verkehr
es: Transporte
fr: Transports
it: Trasporti
ja: 乗り物
ko: 교통수단
pt_br: Transporte
zh_hans: 交通

source: Tuning Radio
de: Radio einstellen
es: Sintonizando la radio
fr: Réglage de la radio
it: Sintonizzazione radio
ja: ラジオのチューニング
ko: 라디오 주파수 맞추기
pt_br: Sintonizando o rádio
zh_hans: 调频收音机

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
pt_br: Tipo
zh_hans: 类型

source: Typewriter
de: Schreibmaschine
es: Máquina de escribir
fr: Machine à écrire
it: Macchina da scrivere
ja: タイプライター
ko: 타자기
pt_br: Máquina de escrever
zh_hans: 打字机

source: Underwater
de: Unter Wasser
es: Bajo el agua
fr: Sous l'eau
it: Sott'acqua
ja: 水中
ko: 물속
pt_br: Debaixo d'água
zh_hans: 水下

source: Urban
de: Städtisch
es: Urbano
fr: Urbain
it: Urbano
ja: 都会
ko: 도시
pt_br: Urbano
zh_hans: 城市

source: Use Yumibun
de: Yumibun verwenden
es: Usar Yumibun
fr: Utiliser Yumibun
it: Usa Yumibun
ja: Yumibun を使う
ko: Yumibun 시작하기
pt_br: Usar o Yumibun
zh_hans: 开始使用 Yumibun

source: Used by the timers.
de: Wird von den Timern verwendet.
es: Usado por los temporizadores.
fr: Utilisé par les minuteurs.
it: Usato dai timer.
ja: タイマーで使用されます。
ko: 타이머에서 사용됩니다.
pt_br: Usado pelos temporizadores.
zh_hans: 供计时器使用。

source: Vibrate when the alarm sounds.
de: Bei Ertönen des Alarms vibrieren.
es: Vibra cuando suena la alarma.
fr: Vibrer lorsque l'alarme sonne.
it: Vibra quando suona l'allarme.
ja: アラームが鳴ったときに振動します。
ko: 알람이 울릴 때 진동합니다.
pt_br: Vibra quando o alarme toca.
zh_hans: 闹钟响起时振动。

source: Vinyl Effect
de: Vinyl-Optik
es: Efecto de vinilo
fr: Effet vinyle
it: Effetto vinile
ja: レコードの効果音
ko: 바이닐 효과
pt_br: Efeito de vinil
zh_hans: 黑胶效果

source: Walk in Snow
de: Gehen im Schnee
es: Caminar sobre la nieve
fr: Marche dans la neige
it: Camminata sulla neve
ja: 雪の上を歩く
ko: 눈길 걷기
pt_br: Caminhada na neve
zh_hans: 雪地行走

source: Walk on Gravel
de: Auf Kies laufen
es: Caminar sobre la grava
fr: Marche sur le gravier
it: Camminata sulla ghiaia
ja: 砂利道を歩く
ko: 자갈길 걷기
pt_br: Caminhada no cascalho
zh_hans: 碎石路行走

source: Walk on Leaves
de: Auf Blättern laufen
es: Caminar sobre las hojas
fr: Marche sur les feuilles
it: Camminata sulle foglie
ja: 落ち葉を歩く
ko: 낙엽길 걷기
pt_br: Caminhada nas folhas
zh_hans: 落叶上行走

source: Warm Peach
de: Warmes Pfirsich
es: Melocotón cálido
fr: Pêche chaude
it: Pesca calda
ja: ウォームピーチ
ko: 웜 피치
pt_br: Pêssego quente
zh_hans: 暖桃色

source: Washing Machine
de: Waschmaschine
es: Lavadora
fr: Machine à laver
it: Lavatrice
ja: 洗濯機
ko: 세탁기
pt_br: Máquina de lavar
zh_hans: 洗衣机

source: Waterfall
de: Wasserfall
es: Cascada
fr: Cascade
it: Cascata
ja: 滝
ko: 폭포
pt_br: Cachoeira
zh_hans: 瀑布

source: Waves
de: Wellen
es: Olas
fr: Vagues
it: Onde
ja: 波
ko: 파도
pt_br: Ondas
zh_hans: 海浪

source: Whale
de: Wale
es: Ballena
fr: Baleine
it: Balena
ja: クジラ
ko: 고래
pt_br: Baleia
zh_hans: 鲸鱼

source: Whether you're looking to unwind after a long day, enhance your focus during work, or lull yourself into a peaceful sleep, Yumibun has the perfect soundscape waiting for you. The best part? It's completely free and open-source, so you can enjoy its benefits without any strings attached. Start your new haven of tranquility and focus!
de: Ob du nach einem langen Tag entspannen, dich bei der Arbeit besser konzentrieren oder sanft in einen erholsamen Schlaf gleiten möchtest — Yumibun hat die perfekte Klanglandschaft für dich bereit. Das Beste daran? Es ist völlig kostenlos und quelloffen, sodass du alle Vorteile ohne Verpflichtungen genießen kannst. Beginne dein neues Refugium der Ruhe und Konzentration!
es: Ya sea que busques relajarte tras un largo día, mejorar tu concentración en el trabajo o dejarte llevar hacia un sueño tranquilo, Yumibun tiene el paisaje sonoro perfecto esperándote. ¿Lo mejor de todo? Es completamente gratis y de código abierto, así que puedes disfrutar de sus ventajas sin ataduras. ¡Empieza tu nuevo refugio de calma y concentración!
fr: Que vous souhaitiez décompresser après une longue journée, améliorer votre concentration au travail ou vous laisser glisser vers un sommeil paisible, Yumibun a le paysage sonore parfait qui vous attend. Le meilleur ? C'est entièrement gratuit et open source, vous pouvez donc en profiter sans aucune contrainte. Commencez votre nouveau havre de calme et de concentration !
it: Che tu voglia rilassarti dopo una lunga giornata, migliorare la concentrazione durante il lavoro o cullarti verso un sonno tranquillo, Yumibun ha il paesaggio sonoro perfetto che ti aspetta. La parte migliore? È completamente gratuito e open source, così puoi goderne i benefici senza alcun vincolo. Inizia il tuo nuovo rifugio di tranquillità e concentrazione!
ja: 長い一日の終わりにリラックスしたいときも、仕事中の集中力を高めたいときも、穏やかな眠りに就きたいときも、Yumibun には最適なサウンドスケープが用意されています。しかも嬉しいことに、完全無料でオープンソース。何の制約もなくその魅力を存分に楽しめます。あなたの新しい安らぎと集中の隠れ家を、今すぐ始めましょう。
ko: 긴 하루를 마치고 휴식을 취하고 싶을 때도, 업무 중 집중력을 높이고 싶을 때도, 편안한 잠에 빠져들고 싶을 때도, Yumibun에는 당신을 위한 완벽한 사운드스케이프가 준비되어 있습니다. 가장 좋은 점은요? 완전히 무료이고 오픈 소스라서 아무런 제약 없이 그 혜택을 누릴 수 있다는 것입니다. 평온과 집중의 새로운 안식처를 지금 시작해 보세요!
pt_br: Seja para relaxar depois de um longo dia, aumentar o foco durante o trabalho ou embalar você num sono tranquilo, o Yumibun tem a paisagem sonora perfeita esperando por você. E o melhor? É totalmente gratuito e de código aberto, então você aproveita todos os benefícios sem amarras. Comece o seu novo refúgio de tranquilidade e foco!
zh_hans: 无论你想在漫长一天后放松身心、在工作时提升专注，还是让自己安然入眠，Yumibun 都为你准备好了完美的声景。最棒的是？它完全免费且开源，让你毫无顾虑地尽享其中。开启属于你的宁静与专注绿洲吧！

source: White Noise
de: Weißes Rauschen
es: Ruido blanco
fr: Bruit blanc
it: Rumore bianco
ja: ホワイトノイズ
ko: 화이트 노이즈
pt_br: Ruído branco
zh_hans: 白噪声

source: Wind Chimes
de: Windspiele
es: Campanas de viento
fr: Carillon éolien
it: Campanelli a vento
ja: 風鈴
ko: 풍경
pt_br: Sinos de vento
zh_hans: 风铃

source: Wind in Trees
de: Wind in den Bäumen
es: Viento entre los árboles
fr: Vent dans les arbres
it: Vento tra gli alberi
ja: 木々を抜ける風
ko: 나무 사이 바람
pt_br: Vento nas árvores
zh_hans: 树间风声

source: Windshield Wipers
de: Scheibenwischer
es: Limpiaparabrisas
fr: Essuie-glaces
it: Tergicristalli
ja: ワイパー
ko: 와이퍼
pt_br: Limpadores de para-brisa
zh_hans: 雨刮器

source: Woodpecker
de: Specht
es: Pájaro carpintero
fr: Pic-vert
it: Picchio
ja: キツツキ
ko: 딱따구리
pt_br: Pica-pau
zh_hans: 啄木鸟

source: Simple
de: Einfach
it: Semplice
ja: シンプル
ko: 심플
pt_br: Simples
zh_hans: 简约

source: %lld m
es: %lld min
fr: %lld min
it: %lld min
ja: %lld 分
ko: %lld 분
pt_br: %lld min
zh_hans: %lld 分钟

source: Countdown timer
es: Temporizador de cuenta atrás
fr: Minuteur de compte à rebours
it: Timer conto alla rovescia
ja: カウントダウンタイマー
ko: 카운트다운 타이머
pt_br: Temporizador regressivo
zh_hans: 倒计时

source: Home
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
pt_br: Início
zh_hans: 主页

source: Meditation
es: Meditación
fr: Méditation
it: Meditazione
ja: 瞑想
ko: 명상
pt_br: Meditação
zh_hans: 冥想

source: Neuro Sounds
es: Sonidos Neuro
fr: Sons Neuro
it: Suoni Neuro
ja: Neuro サウンド
ko: Neuro 사운드
pt_br: Sons Neuro
zh_hans: Neuro 音效

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
pt_br: Pausar
zh_hans: 暂停

source: Pomodoro timer
es: Temporizador Pomodoro
fr: Minuteur Pomodoro
it: Timer Pomodoro
ja: ポモドーロタイマー
ko: 뽀모도로 타이머
pt_br: Temporizador Pomodoro
zh_hans: 番茄钟计时器

source: Presets
es: Preajustes
fr: Préréglages
it: Preset
ja: プリセット
ko: 프리셋
pt_br: Predefinições
zh_hans: 预设

source: Reset
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 초기화
pt_br: Redefinir
zh_hans: 重置

source: Restaurant
es: Restaurante
it: Ristorante
ja: レストラン
ko: 레스토랑
pt_br: Restaurante
zh_hans: 餐厅

source: Start
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
zh_hans: 开始

source: Stop
es: Detener
fr: Arrêter
it: Ferma
ja: 停止
ko: 정지
pt_br: Parar
zh_hans: 停止

source: Stop %@
es: Detener %@
fr: Arrêter %@
it: Ferma %@
ja: %@ を停止
ko: %@ 정지
pt_br: Parar %@
zh_hans: 停止 %@

source: Stop %@ alarm
es: Detener alarma de %@
fr: Arrêter l'alarme %@
it: Ferma allarme %@
ja: %@ のアラームを停止
ko: %@ 알람 정지
pt_br: Parar alarme %@
zh_hans: 停止 %@ 闹钟

source: Stop alarm
es: Detener alarma
fr: Arrêter l'alarme
it: Ferma allarme
ja: アラームを停止
ko: 알람 정지
pt_br: Parar alarme
zh_hans: 停止闹钟

source: Vibration
es: Vibración
it: Vibrazione
ja: バイブレーション
ko: 진동
pt_br: Vibração
zh_hans: 振动

source: Wind
es: Viento
fr: Vent
it: Vento
ja: 風
ko: 바람
pt_br: Vento
zh_hans: 风

source: Wolf
es: Lobo
fr: Loup
it: Lupo
ja: オオカミ
ko: 늑대
pt_br: Lobo
zh_hans: 狼

source: Modern
es: Moderno
fr: Moderne
it: Moderno
ja: モダン
ko: 모던
pt_br: Moderno
zh_hans: 现代

source: %lld h
ja: %lld 時間
ko: %lld 시간
zh_hans: %lld 小时

source: %lld s
ja: %lld 秒
ko: %lld 초
zh_hans: %lld 秒

source: Pomodoro
ja: ポモドーロ
ko: 뽀모도로
zh_hans: 番茄钟
